Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#samati#} verstreichen, verfliessen: {#ftUnAM zawsamatyayuH#} R. 1,19,1.
ru: — {#samati#} истекать, протекать (о времени): {#ftUnAM zawsamatyayuH#} R. 1,19,1.

source: 3. {#mA#}¦ 3) {#trElokye 'pi na mAti sma svezvaNgezu tu kA kaTA#} KATHĀS. 110,112. {#Atmanyeva na mAti sma harzollAsataraMgitaH#} 101,368. — {#anu#} caus. bewirken, dass man auf Etwas (acc.) schliesst, — dass man Etwas folgert SĀH. D. 121,6. 122,18. 155,7. SARVADARŚANAS. 28,6. — {#apa#} AV. 18,2,40. nicht in Ordnung halten, vernachlässigen: {#apamitanaKa#} MEGH. 89, v. l. für {#ayamita˚#} . — {#ud#} AV. 18,2,43. — {#parinis#} 3) bilden, verfertigen R. 7,15,38.
ru: 3. {#mA#}¦ 3) {#trElokye 'pi na mAti sma svezvaNgezu tu kA kaTA#} KATHĀS. 110,112. {#Atmanyeva na mAti sma harzollAsataraMgitaH#} 101,368. — {#anu#} caus. давать основание заключать о чём-либо (acc.), — делать вывод о чём-либо SĀH. D. 121,6. 122,18. 155,7. SARVADARŚANAS. 28,6. — {#apa#} AV. 18,2,40. не содержать в порядке, пренебрегать: {#apamitanaKa#} MEGH. 89, v. l. für {#ayamita˚#} . — {#ud#} AV. 18,2,43. — {#parinis#} 3) создавать, изготовлять R. 7,15,38.

source: 1. {#gam#}¦ mit {#vyati#} gemeinsam passiren: {#vyatigamyante grAmAH#} PAT. a. a. O. 1,247,a.
ru: 1. {#gam#}¦ с {#vyati#} вместе проходить, совместно совершать (путь): {#vyatigamyante grAmAH#} PAT. a. a. O. 1,247,a.

source: — {#acCa#} P. 1,4,69. VOP. 8,141. begrüssend anreden, einladen; act. ṚV. 1,38,13. 5,83,1. {#acCA^ ca tvE\nA nama^sA\ vadA^mi#} 8,21,6. 10,88,14. VĀLAKH. 3,3. VS. 16,4. AV. 6,59,3. 142,2. 8,7,1. 12,1,27.
ru: — {#acCa#} P. 1,4,69. VOP. 8,141. приветственно обращаться, приглашать; act. ṚV. 1,38,13. 5,83,1. {#acCA^ ca tvE\nA nama^sA\ vadA^mi#} 8,21,6. 10,88,14. VĀLAKH. 3,3. VS. 16,4. AV. 6,59,3. 142,2. 8,7,1. 12,1,27.

source: — desid. {#viBitsati#} P. 1,2,10, Sch., zu durchbrechen —, zu sprengen beabsichtigen: {#anIkam#} MBH. 7,1480. 1624. — Vgl. {#biBitsA#} fg.
ru: — desid. {#viBitsati#} P. 1,2,10, Sch., намереваться прорвать —, намереваться пробить: {#anIkam#} MBH. 7,1480. 1624. — Vgl. {#biBitsA#} fg.

source: — {#pra#} 1) verlassen: {#raRam#} MĀRK. P. 124,8. {#lokam#} VARĀH. BṚH. S. 69,36. {#prajahatyagnIn#} ŚAT. BR. 4,6,8,6. {#jIvitam#} MBH. 1,4620. {#prARAnprahAsizam#} 4,432. {#DanaM puruzaH#} Spr. (II) 3039. Jmd : {#mA tvAM dIrRAH prahAsizuH#} MBH. 2,2846. 6,2789. 8,4844. R. 2,42,30. Spr. (II) 1471. mit einem unpersönlichen Subject: {#mA mAyu\H prahA^sIt#} TBR. 1,2,1,27. TS. 7,3,13,1. {#prARA hi prajahanti#} (des Metrums wegen st. {#prajahati#}) {#mAm#} MBH. 1,6566. {#(tAn) kzamA lakzmISca DarmaSca nacirAtprajahustataH#} 3,8495. {#puruzaM Danam#} (nom.) Spr. (II) 3039. {#tamAtmavantaM prajahatyanarTAH#} 4849. Etwas fahren lassen, aufgeben, entsagen: {#ayoDyAM devalokaM vA#} R. 2,52,49. {#karmabanDam#} BHAG. 2,39. {#kAmAnsarvAn#} 55. {#pApmAnam#} 3,41. {#svaDarmam#} SĀV. 5,31. {#DarmakAmO#} MBH. 5,752. {#kAmamanyU#} Spr. (II) 5002. {#rAgadvezO#} 6823. {#Bayam#} R. 4,4,9. {#Sokam#} 5,69,28. {#na vidyAM prajahet#} (des Metrums wegen st. {#prajahyAt#}) Spr. (II) 5118. {#pratijYAm#} so v. a. nicht halten MBH. 13,6907. med. des Metrums wegen: [Page7-1593] {#mohametO prahAsyete#} fahren lassen R. 6,21,29. — 2) entlassen, schleudern: {#prajahuH SUlapawwiSAn#} BHAṬṬ. 14,23. — 3) ungenau für pass. weichen, schwinden: {#sOhArdaM cApi me tvatto na kadAcitprahAsyati#} ({#prahAsyate#} wäre nicht gegen das Metrum) MBH. 3,3054. {#balaM me prajahAtIva#} 12,1869. — 4) pass. a) aufgegeben werden, weichen von (instr.): {#prahIyatAmatra nfpeRa mAnitA#} KIR. 14,13. unterbleiben, versäumt werden BHAṬṬ. 6,65. schwinden, zu Nichte werden: {#DarmAcArAH#} MBH. 3,29. {#prajYA tejo balaM cakzurAyuScEva#} M. 4,41. — b) den Kürzern ziehen, unterliegen: im Wettfluge MBH. 8,1917. — 5) partic. a) {#prahIRa#} KĀŚ. zu P. 8,4,29. α) gelassen so v. a. liegen geblieben: {#DanamudIcyAM diSi#} BHĀG. P. 1,12,34. — β) nicht zu Stande kommend mit Etwas (instr.): {#sarvakarmaBiH#} Spr. (II) 6622. — γ) ermangelnd, ohne — seiend: {#jyotiH˚#} MBH. 1,6817. — b) {#prajahita/#} verlassen, aufgegeben: {#vanA^ni#} ṚV. 8,1,13. Bez. eines Feuers, das aufgegeben ist, weil aus demselben ein anderes entnommen wurde, LĀṬY. 2,2,22. Schol. zu PAÑCAV. BR. 1,4,11. zu ŚĀṄKH. ŚR. 2,2,8. — Vgl. {#prAjahita#} und {#prahARa#} fg. — caus. verscheuchen, entfernen: {#lokaBayam#} BHĀG. P. 6,8,32.
ru: — {#pra#} 1) покидать: {#raRam#} MĀRK. P. 124,8. {#lokam#} VARĀH. BṚH. S. 69,36. {#prajahatyagnIn#} ŚAT. BR. 4,6,8,6. {#jIvitam#} MBH. 1,4620. {#prARAnprahAsizam#} 4,432. {#DanaM puruzaH#} Spr. (II) 3039. кого-л.: {#mA tvAM dIrRAH prahAsizuH#} MBH. 2,2846. 6,2789. 8,4844. R. 2,42,30. Spr. (II) 1471. с безличным подлежащим: {#mA mAyu\H prahA^sIt#} TBR. 1,2,1,27. TS. 7,3,13,1. {#prARA hi prajahanti#} (ради метра st. {#prajahati#}) {#mAm#} MBH. 1,6566. {#(tAn) kzamA lakzmISca DarmaSca nacirAtprajahustataH#} 3,8495. {#puruzaM Danam#} (nom.) Spr. (II) 3039. {#tamAtmavantaM prajahatyanarTAH#} 4849. отпускать что-л., отказываться, отрекаться: {#ayoDyAM devalokaM vA#} R. 2,52,49. {#karmabanDam#} BHAG. 2,39. {#kAmAnsarvAn#} 55. {#pApmAnam#} 3,41. {#svaDarmam#} SĀV. 5,31. {#DarmakAmO#} MBH. 5,752. {#kAmamanyU#} Spr. (II) 5002. {#rAgadvezO#} 6823. {#Bayam#} R. 4,4,9. {#Sokam#} 5,69,28. {#na vidyAM prajahet#} (ради метра st. {#prajahyAt#}) Spr. (II) 5118. {#pratijYAm#} так v. a. не соблюдать MBH. 13,6907. med. ради метра: [Page7-1593] {#mohametO prahAsyete#} отпустить R. 6,21,29. — 2) отпускать, метать: {#prajahuH SUlapawwiSAn#} BHAṬṬ. 14,23. — 3) неточно вместо pass. уступать, исчезать: {#sOhArdaM cApi me tvatto na kadAcitprahAsyati#} ({#prahAsyate#} не противоречило бы метру) MBH. 3,3054. {#balaM me prajahAtIva#} 12,1869. — 4) pass. a) быть оставленным, отступать от (instr.): {#prahIyatAmatra nfpeRa mAnitA#} KIR. 14,13. не состояться, быть упущенным BHAṬṬ. 6,65. исчезать, обращаться в ничто: {#DarmAcArAH#} MBH. 3,29. {#prajYA tejo balaM cakzurAyuScEva#} M. 4,41. — b) оказаться в проигрыше, потерпеть поражение: в состязании в беге MBH. 8,1917. — 5) partic. a) {#prahIRa#} KĀŚ. к P. 8,4,29. α) оставленный спокойно так v. a. оставшийся лежать: {#DanamudIcyAM diSi#} BHĀG. P. 1,12,34. — β) не достигающий успеха в чём-л. (instr.): {#sarvakarmaBiH#} Spr. (II) 6622. — γ) лишённый, не имеющий: {#jyotiH˚#} MBH. 1,6817. — b) {#prajahita/#} покинутый, оставленный: {#vanA^ni#} ṚV. 8,1,13. Bez. огня, который был оставлен, поскольку из него был взят другой, LĀṬY. 2,2,22. Schol. к PAÑCAV. BR. 1,4,11. к ŚĀṄKH. ŚR. 2,2,8. — Vgl. {#prAjahita#} и {#prahARa#} fg. — caus. прогонять, удалять: {#lokaBayam#} BHĀG. P. 6,8,32.

source: 1. mā¦ mit Praes. damit nicht, R. Gorr. 1,65,21. purā mā mit Praes. so v.a. sonst, andernfalls,3,68,44. mā gantum arhasi metrisch statt na gan˚,2,116,5. 3. mā¦ 15. mitá neben sáṃmita Maitr. S. 2,11,1 (140,4). — Mit ā 1. bilden, hervorbringen, ṚV. 3,38,7. — 2. herbeischaffen, ṚV. 10,56,2. — Mit pra, pramita m. ˚ein Toter, S I,150,2. — Desid. sich über etwas (Akk.) eine richtige Vorstellung zu bilden wünschen, Bhāmatī 616,9. — Mit sam, sáṃmita, Maitr. S. 2,11,1 (140,4). Mā¦ ˚ = Lakṣmī, S I,53,5 v.u. (Ko.); Vās. 122,5. — mā = Lakṣmī in mālava Prabandhacintāmaṇi 190,3; Kielhorn in EI 6,246, N. 12. — Sollte nicht māpatya bei Böhtlingk als mā + apatya zu fassen, d. h. mā hier = Lakṣmī sein? [Z.]
ru: 1. mā с Praes. чтобы не; R. Gorr. 1,65,21. purā mā с Praes. = иначе, в противном случае, 3,68,44. mā gantum arhasi метрически вместо na gan˚, 2,116,5. 3. mā 15. mitá наряду с sáṃmita Maitr. S. 2,11,1 (140,4). — Mit ā 1. создавать, производить, ṚV. 3,38,7. 2. добывать, доставлять, ṚV. 10,56,2. — Mit pra, pramita m. ˚умерший, S I,150,2. — Desid. желать составить правильное представление о чём-либо (Akk.), Bhāmatī 616,9. — Mit sam, sáṃmita, Maitr. S. 2,11,1 (140,4). Mā = Lakṣmī, S I,53,5 v.u. (Ko.); Vās. 122,5. — mā = Lakṣmī в mālava Prabandhacintāmaṇi 190,3; Kielhorn in EI 6,246, N. 12. — Не следует ли māpatya у Бётлинка понимать как mā + apatya, то есть mā здесь = Lakṣmī? [Z.]

# — {#paryA#} herbeikommen: {#ataH pari^ jAa i^vAcara^ntI#} ṚV. 7,76,3.
source: — {#paryA#} herbeikommen: {#ata\H pari^ jA\ra i^vA\cara^ntI#} ṚV. 7,76,3.
ru: — {#paryA#} прибывать, приходить: {#ata\H pari^ jA\ra i^vA\cara^ntI#} ṚV. 7,76,3.

source: — {#anu#} 1) Etwas verstatten, vergönnen, gewähren, zugestehen; gutheissen, billigen: {#viSve^ de\vA anu\ tadvA^majAnan#} ṚV. 10,85,14. AV. 6,112,1. 10,5,50. ŚAT. BR. 3,9,3,14. {#taM no devAso anujAnantu kAmam#} TBR. 3,1,1,13. 2,6. {#yadDi kiM cAnujAnAtyomityeva tadAha#} CHĀND. UP. 1,1,8. {#omityagnihotramanujAnAti#} TAITT. UP. 1,8. {#sTAnaM tvihAnujAnIhi prajAnAM mama ca#} BHĀG. P. 3,13,14. {#mAM jAtamAtrAM DanamitranAmne — anvajAnAdBAryAM me pitA#} zusagen DAŚAK. in BENF. Chr. 186,19. {#anvajAnAttato dyUtam#} MBH. 1,136. {#duhitustamaBiprAyamanvajAnAt#} 3,2955. {#aBipretAMstu me kAmAMstvamanujYAtumarhasi#} 10024. fg. 4,799. R. 1,57,17. 60,28. BHĀG. P. 9,3,26. KULL. zu M. 3,108. 5,70. {#tato 'nujajYe#} (wohl pass.) {#gamanaM sutasya#} BHAṬṬ. 1,23. SIDDH. K. 167,a,5. {#anujYAtaviSrama#} ŚĀK. 32,11, v. l. {#anujAnAtu me BavAn#} gestehe es mir zu MBH. 3,2047. R. 1,21,17. {#anujYAtaM devyA#} die Königin hat es gewährt, zugestanden MĀLAV. 16,11. {#BavatAmananujYAtaM ruRadDi mama vikramam#} die von eurer Seite fehlende Einwilligung R. 5,58,7. {#brahma yastvananujYAtamaDIyAnAdavApnuyAt#} ohne dazu die Einwilligung zu haben M. 2,116. {#yaH svAminAnanujYAtamADiM BuNkte#} 8,150. {#tena kramAgataM rAjyaM sAvaDAnena SAsatA . anujajYe mitaM kAlaM pUrvaBUpAlapadDatiH#} wurde gebilligt so v. a. zur Richtschnur genommen RĀJA-TAR. 1,353. — 2) Jmd Etwas nachsehen, verzeihen: {#anupraveSe yadvIra kftavAMstvaM mamApriyam . sarvaM tadanujAnAmi#} MBH. 1,7772. {#tanmayA prItimatA yuvayoranujYAtam#} ŚĀK. 65,4. {#nUnamidAnImanujYAtam#} MĀLAV. 42,9. — 3) Etwas bereuen: {#agfhRAM yacca te pARima gniM paryaRayaM ca yat . anujAnAmi tatsarvamasmin loke paratra ca ..#} R. 2,42,8. — 4) Jmd (acc.) ermächtigen, eine Erlaubniss ertheilen: {#yadi mAM nAnujAnAsi#} MĀLAV. 18. {#vanavAsAnuyAnAya mAmanujYAtumarhasi#} R. 2,52,44. {#anujAnIhi mAM gamanaM prati#} P. 8,1,43, Sch. {#anujYAta#} ermächtigt, der eine Erlaubniss erhalten hat GOBH. 3,4,1. ŚĀṄKH. GṚHY. 1,12. 2,6. KĀTY. ŚR. 2,3,3. 3,5,5. M. 3,210. 253. 9,179. YĀJÑ. 1,68. MBH. 2,1230. PAÑCAT. 72,11. — 5) Jmd (acc.) erlauben fortzugehen, verabschieden, entlassen: {#anujAnAmi #} [Page3-0139] {# vAM vIrO carataM yatra vAYCitam#} MBH. 1,8477. {#anujAnIhi mAm#} BRĀHMAṆ. 2,28. R. 2,34,23. {#AcAntAMScAnujAnIyAt#} M. 3,251. {#saraTAnsaDanuzkAMScApyanujYAsizamapyaham#} MBH. 2,2699. {#anujAne tvAm#} R. 2,70,17. 3,5,11. {#anujAjYe#} MBH. 1,4136. 3,1472. 14841. {#enamanujajYe gfhaM prati#} HARIV. 9040. {#ciraviprozitAM mAtarmAmanujYAtumarhasi#} MBH. 3,2712. 2954. {#seyaM yAti SakuntalA patigfhaM sarvEranujYAyatAm#} ŚĀK. 84. {#anujYAta#} KĀTY. ŚR. 10,7,5. MBH. 1,5899. 3,2293. 2748. 14842. ŚĀK. 32,11. PAÑCAT. 8,15. ŚUK. 42,6. Auch von leblosen Dingen: {#raTaM divyamindradattam — anujYAya#} R. 6,97,4. {#anujYAtaM tu rAmeRa tadvimAnaM manojavam . utpapAta#} 108,1. {#sarvamevAnujAnAmi cIrARyevAnuyAntu me#} ich sage Allem Lebewohl, lasse Alles zurück 2,37,4. — 6) Jmd auffordern, bitten, beschwören: {#tvAM sAhamanujAnAmi na gantavyamito vanam#} R. 2,21,25. jubere WEST. — 7) sich Jmd (acc.) gnädig erweisen, seine Gewogenheit an den Tag legen: {#anvajAnAtsa DarmajYo munirdivyena cakzuzA . pARqoH putrAn — AsyatAmiti cAbravIt#} MBH. 3,11631. {#te mAM vIryeRa yaSasA — astrEScApyanvajAnanta#} 12045. {#sarvaBUtezvanujYAtaH SaMkareRa#} 8,823. — 8) nach {#anujYAta#}, wenn es ein Lob einschliesst, ist das nachfolgende Wort im comp., so wie auch ein nachfolgendes verbum finitum, unbetont, gaṇa {#kAzWAdi#} zu P. 8,1,67. 68. — Vgl. {#anujYA#} . — caus. 1) um Erlaubniss bitten für (acc.): {#GftAktamannamanujYApayati#} ĀŚV. GṚHY. 4,7. — 2) Jmd (acc.) um Erlaubniss bitten: {#(nADIyIta) atiTiM cAnanujYApya#} M. 4,122. {#sAnujYApyADivettavyA#} 9,82. {#te kOravyamanujYApya DftarAzwam — dahane tu saputrAyAH kuntyA budDimakArayan#} MBH. 1,5636. {#sa mAtaramanujYApya tapasyeva mano daDe#} 2414. — 3) Jmd um Erlaubniss bitten fortzugehen, sich verabschieden bei (acc.): {#evamASvAsya rAjAnam — anujYApya — tatrEvAntaraDIyata#} MBH. 3,8274. {#jagmatuSca yaTAkAmamanujYApya parasparam#} 12781. HARIV. 8712. R. 2,71,13. 3,9,16. PAÑCAT. 233,14. — desid. act. {#anujijYAsati#} P. 1,3,58. VOP. 23,57. gewähren —, zugestehen wollen: {#anujijYAsatevATa laNkAdarSanamindunA — udEyata#} BHAṬṬ. 8,35. Jmd (acc.) eine Erlaubniss zu ertheilen beabsichtigen: {#putramanujijYAsati#} P. 1,3,58, Sch. Vom intrans. med.: {#sarpizo 'nujijYAsate#} (vgl. simpl. 4) ebend.
ru: — {#anu#} 1) дозволять, позволять, даровать, соглашаться; одобрять, санкционировать: {#viSve^ de\vA anu\ tadvA^majAnan#} ṚV. 10,85,14. AV. 6,112,1. 10,5,50. ŚAT. BR. 3,9,3,14. {#taM no devAso anujAnantu kAmam#} TBR. 3,1,1,13. 2,6. {#yadDi kiM cAnujAnAtyomityeva tadAha#} CHĀND. UP. 1,1,8. {#omityagnihotramanujAnAti#} TAITT. UP. 1,8. {#sTAnaM tvihAnujAnIhi prajAnAM mama ca#} BHĀG. P. 3,13,14. {#mAM jAtamAtrAM DanamitranAmne — anvajAnAdBAryAM me pitA#} соглашаться DAŚAK. in BENF. Chr. 186,19. {#anvajAnAttato dyUtam#} MBH. 1,136. {#duhitustamaBiprAyamanvajAnAt#} 3,2955. {#aBipretAMstu me kAmAMstvamanujYAtumarhasi#} 10024. fg. 4,799. R. 1,57,17. 60,28. BHĀG. P. 9,3,26. KULL. zu M. 3,108. 5,70. {#tato 'nujajYe#} (wohl pass.) {#gamanaM sutasya#} BHAṬṬ. 1,23. SIDDH. K. 167,a,5. {#anujYAtaviSrama#} ŚĀK. 32,11, v. l. {#anujAnAtu me BavAn#} дай мне на это согласие MBH. 3,2047. R. 1,21,17. {#anujYAtaM devyA#} царица даровала это, дала своё согласие MĀLAV. 16,11. {#BavatAmananujYAtaM ruRadDi mama vikramam#} отсутствующее с вашей стороны согласие R. 5,58,7. {#brahma yastvananujYAtamaDIyAnAdavApnuyAt#} не имея на то разрешения M. 2,116. {#yaH svAminAnanujYAtamADiM BuNkte#} 8,150. {#tena kramAgataM rAjyaM sAvaDAnena SAsatA . anujajYe mitaM kAlaM pUrvaBUpAlapadDatiH#} было одобрено so v. a. принято за руководство RĀJA-TAR. 1,353. — 2) прощать кому-л. что-л., извинять: {#anupraveSe yadvIra kftavAMstvaM mamApriyam . sarvaM tadanujAnAmi#} MBH. 1,7772. {#tanmayA prItimatA yuvayoranujYAtam#} ŚĀK. 65,4. {#nUnamidAnImanujYAtam#} MĀLAV. 42,9. — 3) сожалеть о чём-л., раскаиваться: {#agfhRAM yacca te pARima gniM paryaRayaM ca yat . anujAnAmi tatsarvamasmin loke paratra ca ..#} R. 2,42,8. — 4) уполномочивать кого-л. (acc.), давать разрешение: {#yadi mAM nAnujAnAsi#} MĀLAV. 18. {#vanavAsAnuyAnAya mAmanujYAtumarhasi#} R. 2,52,44. {#anujAnIhi mAM gamanaM prati#} P. 8,1,43, Sch. {#anujYAta#} уполномоченный, получивший разрешение GOBH. 3,4,1. ŚĀṄKH. GṚHY. 1,12. 2,6. KĀTY. ŚR. 2,3,3. 3,5,5. M. 3,210. 253. 9,179. YĀJÑ. 1,68. MBH. 2,1230. PAÑCAT. 72,11. — 5) позволять кому-л. (acc.) уйти, прощаться, отпускать: {#anujAnAmi #} [Page3-0139] {# vAM vIrO carataM yatra vAYCitam#} MBH. 1,8477. {#anujAnIhi mAm#} BRĀHMAṆ. 2,28. R. 2,34,23. {#AcAntAMScAnujAnIyAt#} M. 3,251. {#saraTAnsaDanuzkAMScApyanujYAsizamapyaham#} MBH. 2,2699. {#anujAne tvAm#} R. 2,70,17. 3,5,11. {#anujAjYe#} MBH. 1,4136. 3,1472. 14841. {#enamanujajYe gfhaM prati#} HARIV. 9040. {#ciraviprozitAM mAtarmAmanujYAtumarhasi#} MBH. 3,2712. 2954. {#seyaM yAti SakuntalA patigfhaM sarvEranujYAyatAm#} ŚĀK. 84. {#anujYAta#} KĀTY. ŚR. 10,7,5. MBH. 1,5899. 3,2293. 2748. 14842. ŚĀK. 32,11. PAÑCAT. 8,15. ŚUK. 42,6. Также о неодушевлённых предметах: {#raTaM divyamindradattam — anujYAya#} R. 6,97,4. {#anujYAtaM tu rAmeRa tadvimAnaM manojavam . utpapAta#} 108,1. {#sarvamevAnujAnAmi cIrARyevAnuyAntu me#} я прощаюсь со всем, оставляю всё позади 2,37,4. — 6) призывать кого-л., просить, умолять: {#tvAM sAhamanujAnAmi na gantavyamito vanam#} R. 2,21,25. jubere WEST. — 7) оказывать милость кому-л. (acc.), проявлять расположение: {#anvajAnAtsa DarmajYo munirdivyena cakzuzA . pARqoH putrAn — AsyatAmiti cAbravIt#} MBH. 3,11631. {#te mAM vIryeRa yaSasA — astrEScApyanvajAnanta#} 12045. {#sarvaBUtezvanujYAtaH SaMkareRa#} 8,823. — 8) после {#anujYAta#}, когда оно включает похвалу, следующее слово — в comp., равно как и следующий за ним verbum finitum, — безударно, gaṇa {#kAzWAdi#} zu P. 8,1,67. 68. — Vgl. {#anujYA#} . — caus. 1) просить разрешения для (acc.): {#GftAktamannamanujYApayati#} ĀŚV. GṚHY. 4,7. — 2) просить кого-л. (acc.) о разрешении: {#(nADIyIta) atiTiM cAnanujYApya#} M. 4,122. {#sAnujYApyADivettavyA#} 9,82. {#te kOravyamanujYApya DftarAzwam — dahane tu saputrAyAH kuntyA budDimakArayan#} MBH. 1,5636. {#sa mAtaramanujYApya tapasyeva mano daDe#} 2414. — 3) просить кого-л. о разрешении уйти, прощаться с (acc.): {#evamASvAsya rAjAnam — anujYApya — tatrEvAntaraDIyata#} MBH. 3,8274. {#jagmatuSca yaTAkAmamanujYApya parasparam#} 12781. HARIV. 8712. R. 2,71,13. 3,9,16. PAÑCAT. 233,14. — desid. act. {#anujijYAsati#} P. 1,3,58. VOP. 23,57. желать даровать —, соглашаться: {#anujijYAsatevATa laNkAdarSanamindunA — udEyata#} BHAṬṬ. 8,35. намереваться дать кому-л. (acc.) разрешение: {#putramanujijYAsati#} P. 1,3,58, Sch. О intrans. med.: {#sarpizo 'nujijYAsate#} (vgl. simpl. 4) ebend.

source: — 1〉 (umgeben) erfüllt —, in Besitz genommen —, heimgesucht von, behaftet mit (Instr. oder im Comp. vorangehend). — 2〉 erfahren, erlebt BĀLAR. 91,22. — 3〉 kennen gelernt, erlernt von (Abl.) BĀLAR. 225,13. — 4〉 gekannt. — 5〉 *vergessen. — 6〉 *= {#cezwita#} — Caus. eine Zeit (Acc.) verbringen. — Mit {#pra#} — 1〉 aufbrechen, hingehen zu (Acc. oder Loc.). Mit folgendem {#anta/r#} hineindringen in (Acc.) ṚV. 10,42,8 [Page2-154-c] — 2〉 schreiten zu, gehen an (Acc.). — 3〉 gelangen zu, theilhaftig werden ṚV. 8,8,10. — 4〉 *{#pragata#} auseinanderstehend. — Mit {#vipra#} auseinandergehen, sich zerstreuen. — Mit {#prati#} — 1〉 entgegenkommen ṚV. 5,41,18. entgegengehen. — 2〉 zurück-, heimkehren, — nach oder in (Acc.). — 3〉 {#˚gata#} dem Gedächtniss entschwunden. — Mit {#vi#} — 1〉 auseinandergehen. — 2〉 weggehen; vergehen, verstreichen, verschwinden. {#vigata#} am Anfange eines adj. Comp. verschwunden, gewichen. — 3〉 abstehen von. {#raRavigata#} vom Kampfe abstehend. — {#vigata#} — 1〉 hingegangen, gestorben. — 2〉 *glanzlos. Vgl. {#vidUra vigata#} — Caus. verbringen (eine Zeit). — Mit {#pravi#}, {#˚gata#} verschwunden, gewichen. — Mit {#sam#} — 1〉 Med. (ausnahmsweise auch Act.) — a〉 zusammenkommen, -treffen, zusammenkommen —, sich vereinigen —, sich verbinden mit (Instr. oder Instr. mit {#saha#} oder {#sArDam#}). Von freundlichem, feindlichem und geschlechtlichem Zusammenkommen. {#kulasaMgata#} so v. a. ein Bekannter der Familie GAUT. 17,6. — b〉 zusammenkommen —, sich einfinden bei (Loc.). — c〉 theilhaftig werden, mit Instr. ṚV. 5,42,18. 7,81,2. — d〉 abscheiden, sterben. — e〉 zusammenpassen, zutreffen, entsprechen. {#saMgata#} zutreffend, übereinstimmend mit (im Comp. vorangehend zu Spr. 1539). — f〉 mit Acc. — α〉 zusammentreffen mit (nur {#saMgamya#}). — β〉 in ein Verhältniss eingehen. {#viSramBam#} Vertrauen fassen. — 2〉 *Act. mit Acc. — a〉 gehen nach, besuchen. — b〉 fleischlich beiwohnen. — 3〉 {#samgata#} eingeschrumpft. Statt {#saMgatam#} R. 3,25,7 liest ed. Bomb. 3,19,10 besser {#samgatAH#} zusammengekommen. — Caus. — 1〉 zusammenbringen, zusammenbringen —, -führen —, verbinden mit (Instr.). — 2〉 verbinden, so v. a. construiren. — 3〉 hinführen zu, mit zwei Acc. — 4〉 übergehen lassen auf (Loc.), übergeben. — 5〉 tödten (nach NĪLAK.) MBH. 5,142,9. — *Desid. — 1〉 {#saMjigaMsate#} zusammenkommen wollen mit (Loc.). — 2〉 ved. {#saMjigAMsati#} gelangen wollen nach (Acc.). — Mit {#anusam#} Desid. ({#˚jigamizati#}) nachfolgen wollen. — Mit {#aBisam#} — 1〉 zusammen herbeikommen, — zu (Acc.). — 2〉 zusammenkommen mit (Instr.). {#˚aBisaMgata#} im Verein mit. — 3〉 zusammen bewillkommnen. — Mit {#upasam#} — 1〉 zusammen herbeikommen, zu (Acc.). — 2〉 hinzutreten —, sich gesellen zu (Acc.). — 3〉 sich verbinden. {#miTunAyopasaMgatO#} im Beischlaf begriffen. — 4〉 in einen Zustand —, in ein Verhältniss treten.
ru: — 1) (окружённый) наполненный —, охваченный —, поражённый чем-либо, отмеченный чем-либо (Instr. или предшествующее в Comp.). — 2) испытанный, пережитый BĀLAR. 91,22. — 3) познанный, изученный от (Abl.) BĀLAR. 225,13. — 4) известный. — 5) *забытый. — 6) *= {#cezwita#} — Caus. — проводить время (Acc.). — С {#pra#} — 1) отправляться в путь, идти к (Acc. или Loc.). Со следующим {#anta/r#} — проникать в (Acc.) ṚV. 10,42,8 [Page2-154-c] — 2) подступать к, приступать к (Acc.). — 3) достигать, становиться причастным ṚV. 8,8,10. — 4) *{#pragata#} — стоящий врозь, разошедшийся. — С {#vipra#} — расходиться, рассеиваться. — С {#prati#} — 1) идти навстречу ṚV. 5,41,18. выходить навстречу. — 2) возвращаться, возвращаться домой — в или на (Acc.). — 3) {#˚gata#} — изгладившийся из памяти. — С {#vi#} — 1) расходиться. — 2) уходить прочь; проходить, протекать, исчезать. {#vigata#} в начале adj. Comp. — исчезнувший, отступивший. — 3) отступаться от. {#raRavigata#} — отступающий от битвы. — {#vigata#} — 1) ушедший, скончавшийся. — 2) *тусклый, лишённый блеска. Vgl. {#vidUra vigata#} — Caus. — проводить (время). — С {#pravi#}, {#˚gata#} — исчезнувший, отступивший. — С {#sam#} — 1) Med. (в виде исключения также Act.) — а) сходиться, встречаться, сходиться —, соединяться —, вступать в связь с (Instr. или Instr. с {#saha#} или {#sArDam#}). О дружеской, враждебной и любовной встрече. {#kulasaMgata#}, так v. a. — знакомый семьи GAUT. 17,6. — б) сходиться —, являться к (Loc.). — в) становиться причастным, с Instr. ṚV. 5,42,18. 7,81,2. — г) отходить, умирать. — д) подходить друг к другу, соответствовать, отвечать. {#saMgata#} — подходящий, согласующийся с (предшествующее в Comp. к Spr. 1539). — е) с Acc. — α) сталкиваться с (лишь {#saMgamya#}). — β) вступать в отношения. {#viSramBam#} — проникаться доверием. — 2) *Act. с Acc. — а) идти к, посещать. — б) иметь плотскую связь. — 3) {#samgata#} — сжавшийся, съёжившийся. Вместо {#saMgatam#} R. 3,25,7 ed. Bomb. 3,19,10 читает лучше {#samgatAH#} — сошедшийся. — Caus. — 1) сводить вместе, сводить —, соединять —, связывать с (Instr.). — 2) соединять, так v. a. — конструировать. — 3) приводить к, с двумя Acc. — 4) давать перейти на (Loc.), передавать. — 5) умерщвлять (по NĪLAK.) MBH. 5,142,9. — *Desid. — 1) {#saMjigaMsate#} — желающий сойтись с (Loc.). — 2) ved. {#saMjigAMsati#} — желающий достичь (Acc.). — С {#anusam#} Desid. ({#˚jigamizati#}) — желающий следовать за. — С {#aBisam#} — 1) сходиться вместе — к (Acc.). — 2) сходиться с (Instr.). {#˚aBisaMgata#} — совместно с. — 3) вместе приветствовать. — С {#upasam#} — 1) сходиться вместе, к (Acc.). — 2) присоединяться —, приобщаться к (Acc.). — 3) соединяться. {#miTunAyopasaMgatO#} — предающийся соитию. — 4) вступать в некое состояние —, в некое отношение.

source: — {#atipra#} hinübergeben: {#˚dAya#} LĀṬY. 5,9,5.
ru: — {#atipra#} передавать через, перебрасывать: {#˚dAya#} LĀṬY. 5,9,5.

source: — {#saMprati#} Jmd abhalten: {#taTEva suhfdaM prAjYaM kurvARaM karma pApakam . prAjYAH saMpratizeDanti yaTASakti punaH punaH ..#} MBH. 10,184.
ru: — {#saMprati#} удерживать кого-л., не допускать кого-л.: {#taTEva suhfdaM prAjYaM kurvARaM karma pApakam . prAjYAH saMpratizeDanti yaTASakti punaH punaH ..#} MBH. 10,184.
